[
  "templater-obsidian",
  "dataview",
  "calendar",
  "periodic-notes",
  "copilot",
  "smart-composer",
  "obsidian-git",
  "obsidian-shellcommands",
  "quickadd",
  "omnisearch",
  "obsidian-web-clipper"
]